[sage_vosq_olpukey_01_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Love! Love! My audio receiver is receiving from another of her CL4P-TP devices. I'm not the last one! have to find it!",Time=0)

[sage_vosq_olpukey_02_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It looks like it's near the parking lot, but it doesn't look like it... It's a CL4P-TP shaft installed! The shaft must be protected when the cover is raised!",Time=0)

[sage_vosq_olpukey_03_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="no! I don't know, this demon used my brother's power!",Time=0)

[sage_vosq_olpukey_04_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wondering where the sound is coming from? Because there are little warriors like me.!",Time=0)

[sage_vosq_olpukey_05_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Man, CL4P-TP and I are going to have a lot of fun together! You are the last one, we can tell you stories of survival, heartbreak and extreme stress! Oh, and our favorite dance.!",Time=0)

[sage_vosq_olpukey_06_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He almost broke my robot brother! He kept it for a long time!",Time=0)

[sage_vosq_olpukey_07_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The old plastic is broken! You have to protect him!",Time=0)

[sage_vosq_olpukey_08_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Poke is dead, be careful!",Time=0)

[sage_vosq_olpukey_09_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The bank is running out. I have a chair in my mouth!",Time=0)

[sage_vosq_olpukey_10_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Be careful my friend. Eat it! Download: CL4P-TP.!",Time=0)

[sage_vosq_olpukey_11_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Finally another CL4P-TP was found. Oh... he's dead..",Time=0)

[sage_vosq_olpukey_12_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And make this cute Christmas sweater that I forced myself to make. Oh come back when you are ready waiter..",Time=0)

[sage_vosq_olpukey_13_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, the metaphorical sweater of Christmas depression. You feel very comfortable. Smell the cakes! There are tears.",Time=0)

